{
  "subtitle": "Conseguir un mentor no siempre es tarea sencilla. Esto te ayudará.", 
  "description": "Conseguir un mentor no siempre es tarea sencilla. Esto te ayudará.", 
  "language": "spa_CO", 
  "title": " PUEDES SALIR ADELANTE EN LA VIDA. ENCUENTRA UN MENTOR", 
  "primary_category": "6de702b32e0846fbbdbca296a573365e", 
  "created_at": "2016-12-08T12:59:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T12:59:41+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un mentor es alguien que ofrece asesoramiento y consejos a una persona menos experimentada. Podría ser una señora mayor que tenga un trabajo que tú aspires tener o alguien cercano a tu edad a quien acudes cuando buscas un consejo. Al buscar el mentor adecuado, recuerda estos sí y estos no. \r\n\r\n\r\n**SÍ...**\r\n\r\n- Comprende el tipo de mentor que necesitas   \r\nDebe ser alguien en quien puedas confiar y que haya alcanzado el tipo de éxito —en su vida personal o laboral— que tú deseas alcanzar. De esta forma, su asesoramiento y sus consejos provienen de la experiencia. \r\n\r\n- Comienza con tus contactos cercanos   \r\nGeneralmente, ya tienes una relación con alguien de quien deseas aprender. Puede ser un amigo de la familia, un tutor o una empresaria local. Ahora debes pedirle que tenga un papel más formal en tu vida. \r\n\r\n- Toma la iniciativa   \r\nSi tu posible mentor es alguien que no conoces, escríbele. Dile por qué sería el mentor más adecuado para ti. Si no te responde inmediatamente, no pierdas las esperanzas. ¡Los mentores suelen estar ocupados! Escríbele otra vez y dile que sigues estando interesada.\r\n\r\n- Investiga   \r\nPregunta sobre programas de tutorías en tu centro comunitario, en la universidad o en las escuelas locales. Si no hay ninguno, pídele a alguno de los adultos de estos lugares que te oriente. Si hay organizaciones no gubernamentales en tu área, también son un buen lugar para empezar. \r\n\r\n- Aprovecha al máximo cada segundo   \r\nEl tiempo que pasas con tu mentor debe ser útil. Intenta programar las reuniones en un horario en el que pueda dedicarte toda su atención y conviértanlo en algo regular, como una vez cada algunos meses. Antes de cada reunión, prepara algunas preguntas, temas sobre los que te gustaría hablar o ideas sobre las que quieres su opinión. \r\n\r\n**NO...** \r\n\r\n- Seas presumida  \r\nPara beneficiarte de un mentor, debes aceptar sugerencias y críticas constructivas. Permítete aprender de él y no dejes que tu ego se interponga en tu camino.\r\n\r\n- Te aproveches   \r\nSi tu mentor tiene determinados contactos o es capaz de ayudarte de alguna forma, ya sea a nivel profesional o personal, te lo ofrecerá. No intentes aprovecharte al presionarlo para que te ayude más de lo que puede. Y nunca lo menciones como referencia sin antes pedirle permiso. \r\n\r\n- Esperes que tu mentor te salve  \r\nAl final, tu mentor no va a solucionarte todos los problemas. Trátalo como un amigo, un confidente y un guía. \r\n\r\n- Aceptes abuso   \r\nUn buen mentor nunca te desalentará ni te hará sentir mal ni inútil. No debe pedirte que hagas nada que no quieras hacer ni presionarte para tomar determinadas decisiones. Debes sentirte segura, apoyada y cómoda en su presencia. \r\n\r\n- Te sientas obligada   \r\nSi no estás contenta, no sientas que debes continuar reuniéndote con un mentor. Sin embargo, intenta estar abierta a aprender cosas nuevas y siempre busca aprender más, ¡así es como te beneficiarás al máximo!", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 322, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "puedes-salir-adelante-en-la-vida-encuentra-un-mentor", 
  "uuid": "03df003e0a444512aa02b53d54787235"
}