{
  "subtitle": "Si trabajamos juntas, podemos lograr un cambio.", 
  "description": "Si trabajamos juntas, podemos lograr un cambio.", 
  "language": "spa_CO", 
  "title": "  NIÑAS, ¡JUNTAS SOMOS MÁS FUERTES!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-12-08T13:27:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:27:14+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nadie entiende a una niña mejor que otra niña. Juntas, las niñas pueden mejorar el mundo. Así es como puedes trabajar en equipo para lograr un cambio: \r\n\r\n**1. Encuentra tu hermandad**  \r\nBusca a niñas en tu escuela o comunidad que tengan los mismos intereses que tú y que quieran lograr los mismos objetivos, y destinen un tiempo a reunirse. ¿Te gusta la música? Pregunta si hay otras que estén interesadas en reunirse para ensayar después de clases. \r\n\r\n\r\n**2. Comienza de abajo, sé específica**  \r\nEnumera tus objetivos de manera clara. ¿Qué es lo que quieres? No tengas miedo de empezar con una solución sencilla. Quizá, las niñas de tu barrio no puedan caminar hasta la escuela de forma segura. Formen un grupo para caminar todas juntas hacia y desde la escuela. \r\n\r\n\r\n**3. Escucha a las demás**  \r\nNo todas tendrán la misma opinión que tú sobre las cosas, y eso está bien. La clave para trabajar correctamente en equipo es escucharse entre ustedes y respetar las diferentes opiniones. \r\n\r\n\r\n**4. Apóyense entre todas**  \r\nNo importa lo que pase, deben mantenerse unidas. Las niñas de tu grupo son tus hermanas, y es importante proteger la hermandad. Sean la amiga, la maestra, la familia y el apoyo de cada una. \r\n\r\n\r\n**5. Comparte tus destrezas**  \r\nUna de las mejores formas de brindar apoyo es a través de sus talentos. Si eres brillante en matemáticas, ayuda a tus amigas. Esa amiga a la que le encanta coser podrá ayudarte con un vestido para una ocasión especial si tú eres generosa con tus habilidades. \r\n\r\n\r\n**6. Dile “no” a la negatividad**  \r\nRodearte de niñas que nunca tengan nada positivo para decir puede ponerte triste. No permitas que la negatividad nuble tus sentimientos respecto de algo. Por el contrario, rodéate de niñas que te levanten el ánimo. \r\n\r\nNo es necesario que las niñas que pasan tiempo juntas solo se reúnan y no hagan nada. Al compartir destrezas y levantarse el ánimo entre ustedes, la hermandad puede convertirse en una red fuerte e importante que puede seguir ayudándote a lograr tus objetivos en el futuro. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "db1ab7ac153b4907945eb8703b0b85a1", 
  "published": null, 
  "position": 315, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ninas-juntas-somos-mas-fuertes", 
  "uuid": "0da1e797bd994379853936065162dafb"
}