{
  "subtitle": "Here's how to cope", 
  "description": "Here's how to cope", 
  "language": "eng_GB", 
  "title": "Do you feel alone in the world?", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2014-10-08T15:40:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-08T15:40:29+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "You can feel lonely even if everything seems to be going your way. Maybe you’re alone and have no choice in this, or you don’t feel part of a group or an event —or you just don’t have anyone who understands you. Feeling alone can leave you with a million questions. Why did it happen? Is it my fault? Will it ever end?\r\n\r\nOften, being lonely makes you want to withdraw even more, but there could be people trying to reach out to you. Slowly gather supportive friends and loving people around you. Having people in your life that you can talk to will help you cope with your disappointment and loss. And over time, you will start to trust people again.\r\n\r\nFind a support group. Fatuma, a refugee girl who fled violence Somali to go to Kenya, found Heshima Kenya. There are support groups in every country in the world that can help you get your life back together. Ask at a police station, school or ask an adult you know to help you find one — and remember that you’re not alone. Not everyone has a family, and there are other girls who are as alone and lonely as you are.\r\n\r\nYou can build strong and close relationships by being a good friend to others. In recent years refugees from Somalia, Sudan, Ethiopia and the Democratic Republic of Congo fled from violence in their countries and arrived in Kenya, where they found help and support.\r\n\r\nRead more about Fatuma’s story at [grassrootsgirls.tumblr.com][1]\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com/", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "1fe011b11aec4cfbb9d62aba4cd5f434"
}