{
  "subtitle": "Independientemente de que vayas a la universidad o no, puedes ser igual de exitosa.", 
  "description": "Independientemente de que vayas a la universidad o no, puedes ser igual de exitosa.", 
  "language": "spa_CO", 
  "title": "  ¡ESTUDIA LO QUE TE APASIONE!", 
  "primary_category": "6de702b32e0846fbbdbca296a573365e", 
  "created_at": "2016-12-08T13:06:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:06:10+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "¿Sabías cuántas personas exitosas del mundo no terminaron sus estudios terciarios? Oprah Winfrey, una famosa conductora de un programa de entrevistas de los Estados Unidos y una multimillonaria por mérito propio, abandonó la universidad para aceptar una propuesta de empleo; aunque volvió a estudiar y obtuvo su título más adelante. Hay muchas otras personas como ella. Si no quieres ir a la universidad, o no puedes seguir estudiando, eso no significa que no puedas obtener un trabajo que te encante. \r\n\r\nAsí es como puedes poner manos a la obra para trabajar de lo que te gusta:\r\n\r\n**1. Descubre qué te apasiona**  \r\nHaz una lista de las cosas que realmente disfrutas hacer y, luego, elige las dos primeras. Puedes comenzar a desarrollar destrezas en función de estas cosas simplemente al aprender de los demás, al investigar y al practicar. Quizá te gusta escribir... Ponte en contacto con autores exitosos, pregúntales si puedes observarlos y, lo que es más importante, escribe todo lo que puedas.\r\n\r\n**2. Investiga**  \r\nBusca carreras relacionadas con las cosas que te gustan. Puedes usar internet, ir a una biblioteca o preguntarle a gente conocida. Cuando estés en la ciudad o pueblo más cercanos, pasea y toma nota de las empresas/actividades relacionadas a tus pasatiempos y destrezas. \r\n\r\n**3. Comunícate**  \r\nPrepara tu currículo y comienza a enviarlo (o llévalo en persona si puedes) a empresas u organizaciones de las que te interese formar parte. Recuerda incluir una carta de presentación en la que expliques por qué quieres trabajar allí. Puedes consultar sobre empleos o pasantías, o incluso observar a profesionales. Si bien todo esto podría no ser pago al principio, las destrezas que adquirirás serán invaluables. \r\n\r\n**4. Hazlo por tu cuenta**  \r\n¿Quién dice que debes trabajar para otra persona? Si tienes un talento u ofreces un servicio por el que la gente está dispuesta a pagar, comienza a desarrollar tu carrera de inmediato. Desde los blogueros hasta los que tejen canastas, los poetas y los camioneros, el mundo está lleno de personas que convirtieron su pasatiempo, su destreza o su talento especial en una empresa exitosa. ¡Tú también puedes hacerlo! \r\n\r\n**5. No te desalientes**   \r\nNo importa lo que suceda: no abandones tus sueños. Si tu elección laboral exige un título y no tienes la posibilidad de asistir a la universidad en este momento, eso no significa que no puedas trabajar de eso en un futuro. Muchas personas comienzan trabajando para obtener dinero para pagarse los estudios o reciben ayuda de su familia, de la comunidad o del gobierno más adelante. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 321, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "estudia-lo-que-te-apasione", 
  "uuid": "22e64d36f739417484e308919248a188"
}