{
  "subtitle": "", 
  "description": " PARCE QUE L'ÉDUCATION PEUT RENDRE TON AVENIR MEILLEUR!", 
  "language": "fre_FR", 
  "title": "POURQUOI TRAVAILLER DUR A L'ÉCOLE ?", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-05-16T05:32:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:12:07.993084+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "37778f74a5d34296b4b960c182ee906a"
  ], 
  "id": null, 
  "content": "- Parfois, l'école peut être difficile, et il peut être difficile de faire face à tant de matières différentes. Mais sache qu'une base en culture générale t'aidera lorsque tu te lanceras à la poursuite de tes rêves.\r\n\r\n- Si tu ne vas pas à l'école, trouve un programme de formation ou une personne qui t'aidera à apprendre une compétence et à atteindre tes objectifs. Trouve un modèle – quelqu'un que tu respectes, un enseignant ou un parent. Demande de l'aide et de l'inspiration tout au long du parcours.\r\n\r\n- Un objectif c'est quelque chose que tu as envie de réaliser. Il est important de trouver tes objectifs dans la vie. Comme ça, tu peux élaborer un plan de travail pour atteindre ces objectifs. Tiens un carnet pour que tu puisses écrire tes rêves et tes objectifs quelque part. Continue à évaluer comment ils évoluent.\r\n\r\n- Fixe des objectifs qui vont te garder motivée et concentrée sur ton travail scolaire ou ta formation. Veux-tu réussir ? Être la première de la classe ? Ou améliorer tes notes ? Écris-le et lis-le de temps en temps.\r\n\r\n**Certaines personnes pensent qu'il y a des emplois qu'une femme ne peut pas exercer! Certains pays ont même des lois qui régissent cela. Eugénie n'est pas de cet avis. Lis son histoire ici :**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "6feecc6a36a14b189dc3cfbbfe7f8507", 
  "published": null, 
  "position": 401, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-study-hard", 
  "uuid": "2328b8f8cf4b4908a39338f7bf2e6710"
}