{
  "subtitle": "", 
  "description": "\r\nUniversité ou pas universtité, tu peux réussir.\r\n", 
  "language": "fre_FR", 
  "title": "  OBTIENS UNE BRILLANTE CARRIÈRE !", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-12-08T10:36:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T10:36:18+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sais-tu que beaucoup de gens qui ont réussi dans le monde n'ont pas terminé l'enseignement supérieur ? Oprah Winfrey - une célèbre animatrice d'émission télévisée en Amérique et une milliardaire artisant de sa propre réussite - a abandonné ses études pour accepter une offre d'emploi; bien qu'elle soit retournée pour obtenir son diplôme plus tard. Il y a beaucoup d'autres personnes comme elle dans le monde. Si tu ne veux pas aller à l'université, ou si tu n'es pas en mesure de poursuivre tes études, cela ne veut pas dire que tu ne peux pas trouver un emploi que tu aimes ! \r\nVoici comment tu peux commencer à travailler pour construire ta carrière de rêve :  \r\n\r\n**1. Fais le point de ce que tu aimes**  \r\nFais une liste des choses que tu aimes vraiment faire, puis choisis les premières. Tu peux commencer à développer des compétences pour ces choses en apprenant tout simplement des autres, en faisant des recherches et en pratiquant. Peut-être que tu aimes écrire - prends contact avec des écrivains à succès, demande à les suivre et surtout, écris autant que tu le peux.\r\n\r\n\r\n**2. Fais ta recherche**  \r\nCherche les carrières liées aux choses que tu aimes. Tu peux utiliser l'Internet, aller dans une bibliothèque ou tu peux demander autour de toi. Lorsque tu es dans la ville ou le village le plus proche, promène-toi en prenant note des entreprises/activités liées à ton passe-temps ou tes compétences. \r\n\r\n\r\n**3. Communique**  \r\nApprête ton curriculum vitae et commence à l'envoyer (ou dépose-le en personne si tu le peux) à des entreprises ou des organisations auxquelles désires appartenir. Rappelle-toi d'inclure une lettre de motivation expliquant pourquoi tu voudrais y travailler. Tu pourrais te renseigner sur les emplois ou même des stages, l'apprentissage ou l'observation sur le lieu de travail. Bien que l'entreprise ou l'organisation pourraient ne pas payer au premier abord, les compétences que tu y apprendras seront inestimables. \r\n\r\n\r\n**4. Fais-le toi même**  \r\nQui a dit que tu dois travailler pour quelqu'un d'autre ? Si tu as un talent ou un service pour lequel les gens sont prêts à payer, alors commence à construire ta carrière immédiatement. Des blogueurs aux vanniers, en passant par les poètes et conducteurs de camions, le monde est plein de gens qui ont tranformé leur passion spéciale, leur compétence ou leur talent en une entreprise prospère - tu peux y arriver aussi ! \r\n\r\n\r\n**5. Ne te décourage pas**  \r\nPoursuis ton rêve, peu importe ce qui advient. Si ta carrière envisagée exige un diplôme, et qu'il n'est impossible pour toi d'aller à l'université maintenant, cela ne signifie pas que cette carrière n'est pas à ta portée dans l'avenir. Beaucoup de gens commencent à travailler dans le but de gagner de l'argent pour financer leurs études ou obtiennent le soutien de la famille, de la communauté ou du gouvernement plus tard dans la vie. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "03005fcb21a24a62b8eddecb06503fa3", 
  "published": null, 
  "position": 330, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "obtiens-une-brillante-carriere", 
  "uuid": "2f003831ad974c40811074828af0fbe8"
}