{
  "subtitle": "Cómo una niña encontró esperanza y apoyo ", 
  "description": "", 
  "language": "spa_CO", 
  "title": "  ¡MI MENTORA ME CAMBIÓ LA VIDA!", 
  "primary_category": "6de702b32e0846fbbdbca296a573365e", 
  "created_at": "2016-12-08T13:08:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:08:26+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mi nombre es Bharti y crecí en un pequeño pueblo en el norte de la India. En nuestro pueblo viven solo 40 familias y la mayoría de nosotros nunca tuvo la oportunidad de ir a la escuela, ni que hablar de una escuela privada. Mis padres solo tenían dinero para enviar a un hijo a una escuela privada y, a pesar de que yo era la más inteligente de todos mis hermanos, eligieron a mi hermano mayor. Intenté hacerlos entrar en razón, pero fue inútil. Al principio, me sentía muy frustrada, así que dejé de estudiar tanto en la escuela, a modo de rebelarme contra mi familia. \r\n\r\n\r\nMás o menos en ese momento, Nivi Madam se convirtió en mi maestra de sexto grado. Nivi Madam solía ser mi maestra de matemáticas en quinto grado y, cuando se dio cuenta de que mis calificaciones estaban empeorando, me preguntó qué pasaba. Le expliqué la oportunidad que estaba perdiendo porque mis padres se habían negado a cambiar su forma de pensar. Luego, ella me guió para transformar mi frustración en algo positivo. Me dijo que no me concentrara en los pensamientos y sentimientos negativos que tenía, sino que utilizara mis destrezas y talentos para trabajar incluso más duro. Me dijo: “Si trabajas duro, tienes garantizada una recompensa”. \r\n\r\n\r\nNivi Madam me alentó a demostrarles a todos que estaban equivocados. Al no estudiar, solo les estaba dando la razón. Al terminar sexto grado, me contó acerca de unas becas que se ofrecían a estudiantes que obtuvieran buenas calificaciones en sus exámenes. Esos estudiantes tendrían la oportunidad de asistir a una escuela privada e, incluso, ¡les pagarían los uniformes y los libros de texto! Ese era mi sueño, por lo que decidí esforzarme mucho para obtener buenas calificaciones en mis exámenes. Mis padres me apoyaron mucho y, cuando recibí los resultados, eran excelentes, así que obtuve la beca.\r\n\r\nHoy asisto a una escuela privada que queda a cuatro horas de mi hogar. Debido a la distancia, me ofrecieron la oportunidad de quedarme en el hostel de la escuela. He hecho muchos amigos y sueño algún día convertirme en doctora y ayudar a otras personas. Si Nivi Madam no me hubiera ayudado a transformar mi frustración en algo positivo, ¡quizá nunca hubiera llegado aquí!\r\n\r\n*Aclaración: Historia inspirada por el relato de un incidente de la vida real de una mentora de Teach for India.*\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "345a4856bfb44d5abb5b48c0e665bb0b", 
  "published": null, 
  "position": 319, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mi-mentora-me-cambio-la-vida", 
  "uuid": "3323440a31574697934f3105414c209e"
}