{
  "subtitle": "", 
  "description": "\r\n\r\nRecherche les signes suivants : \r\n", 
  "language": "fre_FR", 
  "title": " TES AMIES SONT-ELLES MAUVAISES POUR TOI ? ", 
  "primary_category": "6f3763ee6f67423ca28a05cf665bbadf", 
  "created_at": "2016-12-08T11:14:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T11:14:10+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il existe plusieurs catégories de personnes dans le monde, et tout le monde ne peut pas être bon pour toi. La meilleure façon d'identifier les amies qui feront de toi une meilleure personne est d'apprendre à reconnaître celles qui te lâcheront :\r\n\r\n**Une mauvaise amie te fera faire des choses qui te mettent mal à l'aise.**   \r\nAlors, si tu n'es pas à l'aise au milieu de cetaines personnes, ou avec des choses qu'elles te demandent de faire, c'est le moment de faire marche arrière.\r\n\r\n**Elles se moquent de toi ou de tes croyances.**  \r\nUne bonne amie te respectera et respectera aussi ce en quoi tu crois. Si quelqu'un te juge, se moque ou rit de toi à cause de ta religion, de ton apparence ou d'un choix de vie - cette personne ne fait pas partie de ta vie. \r\n\r\n**Elle n'écoute pas ce que tu veux.**  \r\nLes intimidatrices ou les personnes autoritaires s'attendent à ce que tu les écoutes sans poser aucune question. Il pourrait s'avérer difficile de résister face à ces personnes, surtout si tu es timide. Mais si elles se considèrent comme tes amies, elles devraient essayer de t'inclure et d'écouter tes points de vue. \r\n\r\n**Tu ne te sens pas bien dans ta peau quand tu es parmi elles.**   \r\nLes bonnes amies sont contentes lorsque tu es contente. Méfies-toi des gens qui sont mécontents, amers ou qui parlent mal des autres - ils essayeront de te façonner en leur propre image.  \r\n\r\n**Dire non à une mauvaise amie peut être difficile, mais cela vaut la peine.**  \r\nSi tu veux réussir dans la vie, fais-toi entourée de personnes positives qui accompagneront tes rêves et tes objectifs.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "ea89e69a4ac74a36a4a7e2b6e3bb602e", 
  "published": null, 
  "position": 323, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-your-friends-bad-for-you", 
  "uuid": "3b660f4e33cf42aab4cc0f372a424883"
}