{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": " Making My Own Money", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2017-02-20T12:24:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:38:56.427512+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "There’s an old saying: ‘money is the root of all evil’.\r\n\r\nTo which I say: ‘LOL, do you know how much timeless jacket’.\r\n\r\nOk, that sounds shallow. Let me explain.\r\n\r\nI know how hard my mom and dad work everyday. My mom is at the market at sunrise every morning. My dad works as an office admin and has to leave for work BEFORE sunrise. I’m not dumb. I respect how hard they work to give me and my two sisters a good life.\r\n\r\nSo when I ask my parents for money to buy something, I don’t just feel guilty. I feel terrible. Why should they have to work so hard for me to have something that I don’t really have to have. This begins my tale of financial independence through selling cake — all to get that sweet, sweet denim jacket.  \r\n\r\nOk, it’s not really a tale. Or you know, exciting. But my aunt makes amazing cakes, which she sells at my mom’s kiosk at the market.  So, I asked her if I could take some to school with me to sell to the other kids. After lecturing me sternly that if I screwed around selling them I would be wasting both food and money, she let me have ten.\r\n\r\nThat morning at school, I sold them. Then I did it the next day. And the next. And then the next week I asked my aunt if I could have twenty instead. And then I sold those. \r\n\r\nThe first thing you find out in your first job? OH MY GOD YOU HAVE YOUR OWN MONEY NOW. The second thing? You don’t make that much, and you have to work really hard. You definitely will not get rich selling cakwe to your friends at school. \r\n\r\nStill, eventually the day came. I proudly marched up to my mom and told her that I wanted to buy a denim jacket… but it’s okay, I would just pay for it with my own money! I was so freaking proud of myself.  I had proven to my mom that I could work hard and provide for myself, just like her and dad did.\r\n\r\nThings I didn’t realize: they didn’t have my size, so I bought one that was a little too tight and I just looked horrendous when I was at home. And I had to work three weeks to get the money. So that probably wasn’t the best use of my money. \r\n\r\nBut you know what? I proved I could do it. I saved money. I took the responsibility on myself, and took the burden off my parents. And I think that someday, wherever I go in life, I’m going to think back to that denim jacket and remember that anything you want from life — no matter how silly! — is something you’ll have to work for. \r\n\r\nDon’t want the stories to end? Read more articles like this here: <Your guide to saving>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "making-my-own-money", 
  "uuid": "40f62b4fe3f7483694da882765e2cf98"
}