{
  "subtitle": "", 
  "description": "Fatuma, Somalia, Codie\r\n", 
  "language": "eng_GB", 
  "title": "Abandoned and Alone: How I found a new family", 
  "primary_category": "9260e5f7c6ac4540bf4dc80c8e5913c0", 
  "created_at": "2014-10-01T09:49:01+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-11T09:21:43.655699+00:00", 
  "_version": {
    "package_version": "0.2.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Dec 22 2013, 09:30:03) \n[GCC 4.2.1 Compatible Apple LLVM 5.0 (clang-500.2.79)]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bbbef1cb7d864fb78a69e5ee917b316a"
  ], 
  "id": "532e03f4faf24b2aba393650b813ee80", 
  "content": "_In recent years, refugees from Somalia, Sudan, Ethiopia and the Democratic\r\nRepublic of Congo fled from violence in their countries and arrived in Kenya.\r\nThis is the story of one girl._\r\n\r\nMy name is Fatuma, and I was born in a remote village in Somalia that seems\r\nfar away in both time and distance, but I remember everything.\r\n\r\nMy mother abandoned me when I was just a baby. My stepmother hated my mother,\r\nso she treated me like an outsider and a burden. She would always find a\r\nreason to beat and insult me. She never let me play or attend school. Instead,\r\nshe sent me out with the goats each day and made me stay out until it was\r\ndark. My father was old and didn’t bother with household matters like how I\r\nwas treated. I grew up feeling lonely and sad. One day I begged my older\r\nbrother to take me away to the city with him. He did and I was happier than I\r\nhad ever been in my life. But one day, when I was at the market, I heard a\r\nblast. Even though everyone was running away from the noise, I ran toward it.\r\nI’ve always been a curious sort of girl that way. Suddenly, I fell backward\r\nwith my groceries flying above me. Then everything went dark. I woke up in the\r\nhospital to very bad news: I had been shot in the arm, and my brother was\r\nmissing. My neighbor asked me to escape with her to Kenya, where I could find\r\na better hospital. I said okay. That was the worst decision of my life. I hate\r\nthat decision. Even today I don’t know where my brother is. I should have\r\nwaited for him. He is the only person who ever loved me. I was in a lot of\r\npain from my wound, and I was afraid because I had no family in Kenya. I was\r\nso lonely. A family took me in, but they said I was using my injury as an\r\nexcuse so I could get out of doing chores. After a year, they kicked me out.\r\nAn older lady had been helping me try to see a doctor at the hospital. When I\r\nhad nowhere to live, she told me about a group called Heshima Kenya that could\r\nhelp me. When I told them my story, they welcomed me with open arms. For the\r\nfirst time since arriving in Kenya, I felt hopeful. At the safe house I met\r\nother girls who had escaped war in their countries, who didn’t have families,\r\nand who were facing the same challenges as me. They arranged for me to get the\r\nsurgery I needed to save my arm, and then they taught me how to read and\r\nwrite. It took six weeks for me to learn how to write my first, middle and\r\nlast name! Now I am training to become a photo journalist! It is important to\r\ntell the world what is happening to us refugee girls. Just because my hand is\r\nnot working properly, I will not give up on my dreams. My eyes were closed,\r\nbut now I can see so many possibilities for girls that I never realized\r\nexisted. And for all the girls out there who are only sleeping and waking, I\r\nwish they could see what I see. No matter how hard the ups and downs of life\r\nare, don’t give up. Work toward your goal. I won’t give up. I know that behind\r\nmany successes there are sad stories, so I too just have to keep going. Even\r\nif you are not there yet, it is nice to be on your way. ** DO YOU FEEL ALONE\r\nIN THE WORLD? HERE’S HOW TO COPE **\r\n\r\n  * You can feel lonely even if everything seems to be going your way. Maybe you are alone and have no choice in this, or you don’t feel part of a group or event or you just don’t have anyone who understands you. Feeling alone can leave us with a million questions. Why did it happen? Was it my fault? \r\n  * Often being lonely makes you want to withdraw even more but there could be people trying to reach out to you. \r\n  * Slowly gather supportive friends and loving people around you. Having people in your life that you can talk to will help you learn to cope with your disappointment and loss. Over time you will start to trust people again.\r\n  * Find a support group. Fatuma found Heshima Kenya and there are other support groups in every country in the world that can help you get your life back together. Ask at a police station, school or ask an adult you know to help you find one.\r\n  * You are not alone. Not everyone has a family and there are other girls like you. You can build strong and close relationships by being a good friend to others. \r\nRead more about Fatuma’s story at\r\n[grassrootsgirls.tumblr.com](http://grassrootsgirls.tumblr.com/)\r\n\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "5ebedd175ee14ee19763695e98b74a82", 
  "published": true, 
  "position": 33, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Fatuma", 
  "uuid": "532e03f4faf24b2aba393650b813ee80"
}