{
  "subtitle": "  Trouver un mentor n'est pas toujours facile. Lis ceci pour t'aider au cours de ton périple.", 
  "description": "\r\n\r\nTrouver un mentor n'est pas toujours facile. Lis ceci pour t'aider au cours de ton périple.\r\n", 
  "language": "fre_FR", 
  "title": "AVANCE DANS LA VIE, TROUVE UN MENTOR", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-12-08T10:30:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:12:44.276690+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "edd93fc0c5864e5fb828a92498622556"
  ], 
  "id": null, 
  "content": "Un mentor est une personne qui donne une orientation et des conseils à une personne moins expérimentée. Elle pourrait être une femme plus âgée dans une carrière à laquelle tu aspires ou une personne qui a approximativement le même âge que toi et vers qui tu te tournes lorsque tu as besoin de conseils. Lorsque tu cherches le bon mentor, rappelle-toi des choses à faire et à ne pas faire.\r\n\r\n**À FAIRE**\r\n\r\n- Connaître le genre de mentor dont tu as besoin  \r\nIl doit être une personne à qui tu peux faire confiance et qui a connu le genre de succès - dans sa vie personnelle ou professionnelle - que tu désires. De cette façon, leurs conseils et orientations proviennent d'une personne expérimentée.\r\n- Commence avec des gens qui sont autour de toi  \r\nSouvent, tu as déjà une relation avec une personne de qui tu désire apprendre, peut-être une amie de la famille, une tutrice ou une femme d'affaires locale. Maintenant, tu dois leur demander de jouer un rôle plus formel dans ta vie.\r\n- Prends l'initiative  \r\nSi ton mentor potentiel est une personne que tu ne connais pas encore, alors envoie-lui une lettre. Explique-lui pourquoi elles seraient le meilleur mentor pour toi. Si tu n'as pas une réponse immédiatement ne perds pas espoir, les mentors peuvent être occupés ! Fais le suivi et fais-leur savoir que tu es toujours intéressée.\r\n- Ta recherche  \r\nRenseigne-toi sur les programmes de mentorat au niveau de ton centre communautaire local, de ton université, de ton collège ou de ton école. Si tu n'en trouves pas, demande à un adulte au niveau de l'une de ces structures de te guider. S'il existe des organisations non gouvernementales dans ta région, elles constituent aussi un endroit idéal pour commencer.\r\n- Profite de chaque seconde  \r\nLe temps passé avec ton mentor devrait être fructueux. Essaye de planifier des rencontres à un moment où ils peuvent t'accorder leur attention exclusive, et fais-en une habitude, tous les mois par exemple. Avant chaque rencontre, prépare des questions, des sujets dont tu souhaites discuter ou des idées sur lesquelles tu voudrais avoir des commentaires.\r\n\r\n**À NE PAS FAIRE…**\r\n\r\n- Être égoïste  \r\nPour bénéficier d'un mentor tu dois accepter des suggestions et des critiques utiles. Sois disposée à apprendre d'eux et ne laisse pas ton égo t'empêcher.\r\n- Profite  \r\nSi ton mentor a certains contacts ou s'il est en mesure de t'aider de quelque façon que ce soit, professionnellement ou personnellement, ils te les donneront. N'essaye pas de tirer profit en les poussant à faire l'impossible pour toi. Et ne les utilise jamais comme références sans demander d'abord la permission.\r\n- Espérer que ton mentor te sauve  \r\nEn fin de compte, ton mentor ne va pas résoudre tous tes problèmes. Le traiter comme un ami, un confident et un guide.\r\n- Accepter l'abus  \r\nUn bon mentor ne devrait jamais te rabaisser ou te mettre mal à l'aise ou te faire croire, d'aucune manière que tu es inutile. Ils ne devraient pas te demander de faire quelque chose que tu ne veux pas ou te pousser à faire certains choix. \r\n- Tu dois te sentir en sécurité, soutenue et confortable en leur présence.  \r\nTe sentir redevable Si tu n'es pas heureuse ou si n'as pas envie de continuer à passer du temps avec un mentor. Mais essaye d'être ouverte à l'apprentissage de nouvelles choses et aie toujours la soif d'apprendre - C'est ce faisant que tu vas bénéficier le plus !", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "dd7bb50bef334ed9b94895d8547da644", 
  "published": null, 
  "position": 349, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-ahead-in-life", 
  "uuid": "580333d7d142448aa1eb3d73d30eab9a"
}