{
  "subtitle": "Conoce a cinco niñas excepcionales que marcaron una diferencia.", 
  "description": "Conoce a cinco niñas excepcionales que marcaron una diferencia.", 
  "language": "spa_CO", 
  "title": "¡LAS NIÑAS PUEDEN LOGRARLO!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-12-08T13:25:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:25:01+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En la actualidad, muchas niñas están logrando cosas que muchas personas nunca hubieran pensado que era posible lograr. Conoce a cinco jovencitas que le han demostrado al mundo que no hay nada que las niñas no puedan hacer. \r\n\r\n**Laura Dekker**, de Holanda, es la persona más joven de la historia en recorrer el mundo en bote... ¡por su cuenta! Primero tuvo que convencer al gobierno de su país para que la dejara intentarlo y enfrentarse a los legisladores que quisieron detenerla. Sin embargo, se impuso y logró su objetivo. Laura terminó su viaje de dos años en julio de 2012, a los de 16 años de edad. \r\n\r\n**Mikaila Ulmer** fundó su empresa, Me & the Bees Lemonade, cuando tenía tan solo cuatro años. La popular bebida está hecha con jugo de limón, miel y agua. Después de que la picaran dos veces, Mikaila resolvió aprender todo lo que pudiera sobre las abejas y descubrió lo importantes que son para la naturaleza. Ahora, cada botella de limonada que vende aporta dinero para salvar a estas abejas. \r\n\r\n**Eva Tolage** le escribió una carta a Barack Obama, el presidente de los Estados Unidos, cuando tenía 14 años. En la carta, le exigía más acciones para combatir la pobreza en su pueblo de Tanzania y en todo el mundo. Su carta también hablaba de cómo ella y otras niñas se enfrentaban al hambre y a la falta de educación, agua potable y electricidad. La carta de Eva inspiró a los líderes del mundo a tomar medidas en las Naciones Unidas. \r\n\r\n**Niloofar Rahmani** es la primera mujer piloto que se entrenó en el ejército afgano. Ella y su familia enfrentaban muchos peligros, pero perseveró para completar su entrenamiento. En 2015, recibió un Premio Internacional Mujeres de Coraje por su valentía.\r\n\r\n**Judi Lerumbe**, de Kenia, tenía tan solo 15 años cuando su padre intentó obligarla a casarse con un hombre mucho mayor. Con la ayuda de su madrastra, Judi se escapó de su pueblo para unirse a Umoja, un pueblo seguro exclusivo para mujeres en el que las niñas pueden asistir a la escuela en lugar de tener que casarse jóvenes. Hoy, Judi trabaja en un museo que ayuda a atraer turistas a su área y a crear puestos de trabajo para las mujeres locales.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 314, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-ninas-pueden-lograrlo", 
  "uuid": "7defeb12fee44fbf87b501e89367ea04"
}