{
  "subtitle": "¿Encontraste un empleo que te gusta? Un buen currículo es el primer paso para obtenerlo. ", 
  "description": "¿Encontraste un empleo que te gusta? Un buen currículo es el primer paso para obtenerlo. ", 
  "language": "spa_CO", 
  "title": "  ¡CONSEJOS PARA QUE TU CURRÍCULO BRILLE!", 
  "primary_category": "6de702b32e0846fbbdbca296a573365e", 
  "created_at": "2016-12-08T13:14:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:14:43.406259+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ec31614bc1a4479ab49550a404e79ab2"
  ], 
  "id": null, 
  "content": "Un empleo es la forma más sencilla de independizarte económicamente. Lo mejor es tener un currículo escrito a computadora, pero no debes preocuparte si no tienes acceso a una computadora con impresora; puedes crear un excelente currículo sin ellas.\r\n\r\n**1. Menciona los empleos que has tenido**  \r\nSi has hecho algo en el mismo campo al que pertenece el empleo al que te estás postulando, colócalo en primer lugar. No importa si aún no tienes experiencia laboral. Piensa en casos en los que has tenido un lugar de responsabilidad en tu comunidad o escuela, como puede ser desempeñarte como voluntaria o ser capitana de un equipo. También menciona la educación formal que recibiste, los logros (quizá hayas sido delegada de la escuela o hayas recibido distinciones académicas o deportivas) y no olvides incluir tu información de contacto. \r\n \r\nCONSEJO: intenta postularte a un empleo que coincida con tus estudios o con las cosas en las que eres buena. Menciona los atributos que sean más relevantes para el empleo al que te estás postulando. Por ejemplo, si eres buena con los niños, si eres buena cocinera, si hablas inglés o si sabes escribir a computadora. \r\n\r\n\r\n**2. Agrega una referencia**  \r\nSe trata de alguien a quien el posible empleador pueda contactar para obtener una recomendación. Puede ser un empleador anterior, un docente, un entrenador o, incluso, un amigo de la familia que trabaje en el mismo campo en el que te estás postulando. Asegúrate de que esa persona dará una imagen positiva sobre tu desempeño académico o sobre tus aptitudes laborales. \r\n\r\n\r\n**3. Cuida el formato**  \r\nEl formato hace referencia a dónde y cómo ordenas tus palabras. Pon los títulos en negrita, subraya la información importante y divide el texto en párrafos que sean parejos. También utiliza listas o viñetas para organizar tu experiencia, educación o destrezas, de forma tal que se destaquen.\r\n\r\n\r\n**4. Consigue el material adecuado**  \r\nUtiliza una hoja de papel blanco y tinta negra para que luzca profesional. Si estás escribiendo a mano, utiliza un bolígrafo que funcione bien y una regla para trazar renglones: un currículo en el que el texto queda bien alineado luce más atractivo. Además, pídele a un amigo, familiar o docente que controle tu ortografía y gramática.  \r\n\r\n\r\n**5. Guárdalo**  \r\nSi el currículo está hecho en computadora, asegúrate de guardar la copia electrónica. Si estás usando una computadora compartida, como en la escuela o en un cibercafé, envíatelo por correo electrónico a tu dirección de correo. También es buena idea guardar el archivo en una memoria externa o en tu teléfono, así como harías con una canción o una fotografía.\r\n\r\n\r\n**6. Distribuye tu currículo**  \r\nAhora que has terminado todo el trabajo difícil, es momento de salir repartir. Puedes enviar tu currículo por correo electrónico si te estás postulando para un empleo que has visto en un anuncio, pero, en lo posible, acude en persona a los lugares en los que te gustaría trabajar. Pregunta si tienen alguna vacante y entrégale tu currículo en mano a la persona adecuada. Pide hablar con la persona encargada de la contratación, si es posible.  \r\n\r\nAhora que ya tienes un currículo, sal a buscar ese empleo. ¡Te deseamos lo mejor! ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "14528024b2ba4e27ad0b97bda8079bda", 
  "published": null, 
  "position": 326, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "consejos-para-que-tu-cv-brille", 
  "uuid": "800a33855f8b43fcbbf4061e77ed244a"
}