{
  "subtitle": "Las mujeres y niñas de todo el mundo hacen que la sociedad sea mejor. ¡Así es como lo logran!", 
  "description": "Las mujeres y niñas de todo el mundo hacen que la sociedad sea mejor. ¡Así es como lo logran!", 
  "language": "spa_CO", 
  "title": "¡LOGRAMOS UN MUNDO MEJOR!", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-12-08T13:30:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:30:54+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Estas tres mujeres lograron un mundo mejor para las niñas, cada una con su propio estilo. Esperamos que sus palabras y sus acciones te inspiren a querer mejorar tu ciudad, tu pueblo, tu escuela y tu hogar.\r\n\r\n\r\n**“Piensa como una reina. Una reina no le tiene miedo al fracaso. El fracaso es tan solo otro escalón hacia el éxito”. – Oprah Winfrey**    \r\nOprah Winfrey, hija de una madre soltera de Misisipi, en los Estados Unidos, tuvo una infancia difícil. Pero no dejó que la pobreza la detuviera. Se esforzó mucho y tuvo pequeños logros uno tras otro, hasta que se convirtió en la conductora de su propio programa de televisión, The Oprah Winfrey Show. Este programa se convirtió en uno de los programas de entrevistas más populares de la historia de la televisión. Oprah ha utilizado su éxito para mejorar las vidas de mujeres jóvenes que lo necesitan, y una de esas formas es mediante la Academia de Liderazgo Oprah Winfrey para Niñas en Sudáfrica. A través de proyectos tales como la Academia de Liderazgo, espera educar e inspirar a niñas de todo el mundo para que ellas también puedan combatir la pobreza en sus países. \r\n\r\n\r\n**“Creo que debería haber más mujeres en política, por el bien de la raza humana”. – Aung San Suu Kyi**   \r\nAung San Suu Kyi es política, autora y ganadora del Premio Nobel de la Paz, nacida en Birmania, en el sudeste de Asia. Recibió el Premio Nobel de la Paz en 1991 por su protesta pacífica y pasiva contra la injusticia. En 2016, se convirtió en la consejera estatal de Birmania. Aung San Suu Kyi ha tenido como misión alentar a otras mujeres y niñas a involucrarse en la política y a luchar por los derechos de las mujeres. Dice: “Debemos enseñarles a nuestros hijos las normas de igualdad y respeto. Y debemos enseñarles a nuestras hijas que pueden llegar tan lejos como sea humanamente posible”.\r\n\r\n**“El secreto está en las pequeñas cosas que hacen los ciudadanos. Eso es lo que marcará la diferencia. La pequeña cosa que hago es plantar árboles”. – Wangari Maathai**   \r\nWangari Maathai es una defensora del medio ambiente, nacida en Kenia en un pueblo rural, que se convirtió en la primera mujer africana en recibir el Premio Nobel de la Paz, en 2004. Comenzó con el Movimiento del Cinturón Verde como una forma de educar a las personas sobre los beneficios de plantar árboles. Creía que incluso las acciones más pequeñas que realizan las mujeres y las niñas podrían ayudar a mejorar el mundo para sus hijos y los hijos de sus hijos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "0d269f68425a4f93ba020836451f4f3b", 
  "published": null, 
  "position": 314, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "logramos-un-mundo-mejor", 
  "uuid": "81b95e3eb0944d0e8d725446214df5a2"
}