{
  "subtitle": "Debes estar alerta ante estos indicios. ", 
  "description": "Debes estar alerta ante estos indicios. ", 
  "language": "spa_CO", 
  "title": "¿TUS AMIGOS SON UNA MALA INFLUENCIA", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2016-12-08T13:36:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T13:36:12+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hay muchos tipos de personas, y no toda el mundo será una buena influencia para ti. La mejor forma de hacer amigos que te hagan una mejor persona es aprender cómo detectar a aquellos que solo te traerán problemas:\r\n\r\n**1. Un mal amigo te obligará a hacer cosas con las que no te sientes cómoda.**   \r\nEs decir que, si no te sientes cómoda al estar cerca de una determinada persona, o con algo que te pide que hagas, es momento de dar un paso al costado.\r\n\r\n\r\n**2. Se burlan de ti o de tus creencias.** \r\n Un buen amigo te respetará y respetará tus creencias. Si alguien te juzga, se burla o se ríe de ti debido a tu religión, a cómo luces o a una elección de vida, esa persona no es buena para tu vida. \r\n\r\n\r\n**3. No tiene en cuenta lo que dices.**  \r\nLas personas mandonas o bravuconas esperan que las escuches sin cuestionarles nada. Podría ser difícil hacerles frente, en especial si eres tímida. Sin embargo, si ellos te consideran su amiga, deben intentar incluirte y escuchar tu opinión. \r\n\r\n\r\n**4. No te sientes a gusto contigo misma cuando estás con ellos.**  \r\n Los buenos amigos se alegran cuando tú estás contenta. Ten cuidado con las personas que están descontentas, molestas o que hablan mal de otros —intentarán que tú también seas así.  \r\n\r\nDecirle que no a un mal amigo puede ser difícil, pero vale la pena. Si quieres ser exitosa en la vida, rodéate de gente positiva que apoye tus sueños y objetivos.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 313, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tus-amigos-son-una-mala-influencia", 
  "uuid": "dc62363b4a9e492ba8735b862ed4a92a"
}