{
  "subtitle": "", 
  "description": "\r\n\r\nAs-tu trouvé l'emploi que tu désires ? Un bon CV est la première étape pour l'obtenir. \r\n", 
  "language": "fre_FR", 
  "title": " CONSEILS POUR ÉLABORER UN BON CV !", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-12-08T10:45:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:12:31.635028+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0950f8a66cce4e5191eac57f817f330c"
  ], 
  "id": null, 
  "content": "Un emploi est le moyen le plus facile pour être financièrement autonome ! Il est préférable d'avoir un curriculum vitae saisi, mais tu ne dois pas t'inquiéter si tu n'as pas accès à un ordinateur avec une imprimante, tu peux créer un curriculum vitae impressionnant sans ordinateur.\r\n\r\n**1. Énumère les emplois que tu as exercés**  \r\n Si tu as fait quelque chose dans le même domaine que l'emploi pour lequel tu veux postuler, mets ça en premier. Ce n'est pas grave si tu n'as encore aucune expérience professionnelle, pense aux situations dans lesquelles tu as occupé un poste de responsabilité dans ta communauté ou dans ton école, en tant que volontaire chef d'équipe par exemple. Aussi énumère tes formations, tes réalisations (peut-être que tu étais responsable ou que tu as reçu des distinctions académiques ou sportives), et n'oublie tes coordonnées. \r\n \r\nCONSEIL : essaye de postuler pour un emploi qui correspond à tes études ou aux choses pour lesquelles tu es déjà compétente. Énumère les compétences qui sont les plus pertinentes pour l'emploi auquel tu postules, par exemple si tu te sens à l'aise avec les enfants, en cuisine, en langue anglaise ou en saisie. \r\n\r\n\r\n**2. Ajoute une référence**  \r\nC'est une personne que ton employeur potentiel peut contacter pour une recommandation - Elle pourrait être un ancien employeur, un enseignant, un entraîneur ou même un ami de la famille qui exerce dans le même domaine que l'emploi auquel tu postules. Assure-toi qu'ils vont parler positivement tes performances académiques ou de tes compétences professionnelles. \r\n\r\n\r\nMets-le bien en forme  \r\nLa mise en forme signifie la manière dont tu as arrangé tes mots. Mets les titres en gras, souligne les informations importantes et crée des paragraphes qui sont alignés uniformément. En outre, utilise des listes numerotées ou les listes à puces pour lister tes expériences, tes formations et/ou tes compétences afin qu'elles se démarquent.\r\n\r\n\r\n**3. Utilise le bon matériel**  \r\nIl faut s'en tenir au papier blanc et à l'encre noire de sorte qu'il soit professionnel. Si tu écris à la main assure-toi que tu utilises un stylo qui fonctionne correctement et utilise une règle pour tracer des lignes droites - un curriculum vitae dans lequel les lignes sont bien arrangées est plus attrayant. Demande aussi à un ami, un membre de la famille ou un enseignant de te vérifier l'orthographe et la grammaire.  \r\n\r\n\r\n**4. Enregistre**   \r\nSi tu as saisi ton curriculum vitae, assure-toi d'avoir  enregistré la copie électronique. Si tu utilises un ordinateur partagé comme à l'école ou dans un cyber café, il suffit de l'envoyer par courriel dans ta propre boîte. C'est également une bonne idée de stocker le fichier en utilisant une clé USB ou sur ton téléphone comme tu le ferais avec une chanson ou une image.\r\n\r\n\r\n**5. Partage ton curriculum vitae**  \r\nMaintenant que tout le travail est fait, il est temps d'y aller. Tu peux envoyer ton curriculum vitae par courriel ou par la poste si tu postules pour une offre d'emploi qui a été publiée, mais si possible rends-toi en personne sur les lieux où tu aimerais travailler. Renseigne-toi s'ils ont des postes vacants et dépose ton curriculum vitae auprès de la bonne personne. Demande à voir la personne chargée du recrutement si possible.  \r\n\r\nMaintenant que tu as un curriculum vitae, vas chercher du travail. Bonne chance ! \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "b1fcd30e8d444c07a06c7581b299a1bb", 
  "published": null, 
  "position": 360, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "conseils-pour-elaborer-un-bon-cv", 
  "uuid": "e23191eb8d814404acdfbc2dce04fa04"
}