{
  "subtitle": "", 
  "description": "\r\n\r\nSi nous travaillons ensemble, nous pouvons apporter des changements.\r\n", 
  "language": "fre_FR", 
  "title": "LES FILLES, ENSEMBLE NOUS SOMMES FORTES !", 
  "primary_category": "6f3763ee6f67423ca28a05cf665bbadf", 
  "created_at": "2016-12-08T11:05:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-20T12:12:03.860876+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "029a12c7b4934a13a89e00a5408fda11"
  ], 
  "id": null, 
  "content": "Personne ne peut comprendre les préoccupations d'une jeune fille mieux qu'une autre fille. Ensemble, les filles peuvent rendre le monde meilleur ! Voici comment tu peux travailler avec d'autres pour apporter des changements : \r\n\r\n**Trouve ta sororité**  \r\n Cherche dans ton école ou dans ta communauté des filles qui ont les mêmes intérêts que toi et qui veulent atteindre les mêmes objectifs, et prévoyez des temps pour vous rencontrer. Tu aimes la musique ? Cherches à savoir s'il y a d'autres filles qui seraient intéressées par des rencontres pour répéter après l'école. \r\n\r\n\r\n**Commences petitement, sois spécifique**  \r\nListe clairement tes objectifs. Qu'est-ce que tu veux ? N'aie pas peur de commencer par une petite solution. Peut-être que les filles de ton quartier ne sont pas capables d'aller en toute sécurité à l'école à pied. Crée un groupe où vous allez toutes ensemble à l'école à pied. \r\n\r\n\r\n**Écoutez-vous les unes les autres**  \r\nTout le monde ne réfléchira exactement de la même façon que toi, et c'est pas grave. La clé pour travailler ensemble avec succès est de s'écouter les unes les autres et de respecter des opinions différentes. \r\n\r\n\r\n**Entraidez-vous les unes les autres**  \r\nQu'importe la situation vous devez rester ensemble. Les filles de ton groupe sont tes sœurs, et la protection de la sororité est importante. Soyez amies, enseignantes, familles et soutenez-vous les unes les autres. \r\n\r\n\r\n**Partagez vos compétences**  \r\nL'une des meilleures façons pour vous soutenir mutuellement est à travers vos talents. Si vous es génie en mathématiques, aide à encadrer tes amies. Cette amie avec d'étonnantes compétences en couture sera plus disposée à t'aider avec une tenue pour une occasion spéciale si tu es généreuse avec tes compétences. \r\n\r\n\r\n**Dis non à la négativité**  \r\nÊtre parmi des filles qui n'ont jamais rien de positif à dire peut te retrograder. Ne laisse pas la négativité influencer tes sentiments, mais entoure-toi plutôt des filles qui t'élèvent. \r\nLes filles qui passent du temps ensemble ne doivent pas juste se promener. Lorsque vous partagez des compétences et que vous vous encouragez mutuellement votre sororité peut devenir un réseau solide et précieux qui peut continuer à vous aider à atteindre vos objectifs dans l'avenir. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "cfeeecb9046643168ee49d5ed27bf1fc", 
  "published": null, 
  "position": 387, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-were-stronger-together", 
  "uuid": "e5b2df639c2448109cb79684bb297e5f"
}