{
  "subtitle": "", 
  "description": "\r\n\r\nComment une fille a retrouvé l'espoir et du soutien \r\n", 
  "language": "fre_FR", 
  "title": "  MON MENTOR A CHANGÉ MA VIE !", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-12-08T10:39:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T10:39:58+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Je m'appelle Bharti et j'ai grandi dans un petit village dans le nord de l'Inde. Il n'y a que 40 familles dans notre village, et la plupart d'entre nous n'avait jamais eu l'occasion d'aller à l'école, à plus forte raison à l'école privée. Mes parents ne pouvaient se permettre d'envoyer qu'un seul enfant dans une école privée et malgré le fait que je suis la plus brillante de tous mes frères et sœurs, c'était mon frère aîné qui a été choisi. J'ai essayé d'amener mes parents à la raison mais cela n'a abouti à rien. Au début, j'étais très frustrée donc j'ai arrêté de travailler dur à l'école, afin de me rebeller contre ma famille. \r\n\r\n\r\nC'était à cette époque que Madame Nivi est devenue mon professeur en 6ème année. Madame Nivi était mon professeur de mathématiques en 5ème année et quand elle a vu mes notes chuter, elle m'a appelé pour me demander ce qui n'allait pas. Je lui ai expliqué l'occasion que je perdais parce que mes parents ont refusé de changer leur façon de penser. Elle m'a alors guidée à transformer ma frustration en quelque chose de positif. Elle m'a dit de ne pas me concentrer sur les pensées et les sentiments négatifs dont j'étais victime, mais plutôt d'utiliser mes compétences et mes talents pour travailler encore plus dur. Elle a dit, lorsque tu travailles dur, tu vas à coup sûr en récolter les fruits. \r\n\r\n\r\nMadame Nivi m'a encouragé à prouver que tout le monde se trompait. En n'étudiant pas, je ne faisais que leur donner raison. À la fin de la 6ème année, elle m'a parlé de quelques bourses offertes aux élèves qui réussissent brillament à leurs examens. Ces élèves obtiendraient la possibilité d'aller dans une école privée, et que même leurs uniformes ainsi que leurs livres seraient payés ! C'était mon rêve et je décidai de travailler très dur pour réussir brillament à mes examens. Mes parents m'encourageaient beaucoup et lorsque les résultats sont sortis, j'ai réussi avec brio et j'ai réussi à obtenir la bourse.\r\n\r\nAujourd'hui, je fréquente une école privée qui est située à quatre heures de route de ma maison. En raison de la distance, on m'a accordé la possibilité de séjourner au foyer de l'école. Je me suis fait beaucoup d'amies et je rêve de devenir un jour médecin et d'aider d'autres personnes. Si madame Nivi ne m'avait pas aidé à transformer ma frustration en quelque chose de positif - je n'aurais jamais pu être ici !\r\n\r\n *Remarque : Histoire inspirée par un compte de Teach for India Mentor's par rapport à un fait vécu.*\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 329, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mon-mentor-change-ma-vie", 
  "uuid": "edd93fc0c5864e5fb828a92498622556"
}