{
  "subtitle": "", 
  "description": "\r\nLe meilleur emploi pour toi est celui qui correspond à ta personnalité ! Passe ce test amusant pour savoir quels emplois correspondraient à tes points forts. \r\n", 
  "language": "fre_FR", 
  "title": " QUEL EST LE MEILLEUR EMPLOI POUR TOI ?", 
  "primary_category": "61a26ec815ed4eb7be433ac74400bf8f", 
  "created_at": "2016-12-08T10:55:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-08T10:55:30+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**1. Lorsque tu regardes une émission télévisée ou un film, de quoi tu prends note le plus ?**  \r\nA) La beauté et les émotions des acteurs  \r\nB)L'action, les courses-poursuites en voiture et des effets spéciaux sophistiqués  \r\nC) Combien ça coûte pour le réaliser et ce que les acteurs perçoivent  \r\n\r\n**2. Lors de la planification d'une sortie avec des amies ou d'un événement à l'école, qu'est-ce qui te décrit le mieux ?**  \r\nA) Je suis chargée des choses amusantes – musique, jeux et nourriture  \r\nB) Je suis chargée des invitations et je m'assure que tout le monde arrive à l'heure  \r\nC) Je suis chargée d'effectuer toutes les recherches, de trouver un lieu et de déterminer le prix de toute chose  \r\n\r\n**3. Quel genre de livres aimes-tu lire ?**  \r\nA) Des livres fantastiques et de romance   \r\nB) Des livres sur la science, l'espace, le voyage et la découverte  \r\nC) Des livres d'histoires inspirantes vécues par des personnes réelles  \r\n\r\n**4. Lorsque tu es confrontée à un défi quelles sont les compétences dont tu fais usage normalement pour le surmonter ?**  \r\nA) J'essaye de raisonner pour m'en sortir d'une situation  \r\nB) J'aime utiliser mes mains afin de construire ou de fabriquer quelque chose qui peut résoudre mon problème  \r\nC) J'aime faire des recherches ou lire des livres à l'école afin de trouver des réponses à mon problème  \r\n\r\n**5. Si tu as une plante ou si tu cultives quelques légumes et que tu remarques qu'ils paraissent un peu malade, que fais-tu ?**  \r\nA) Je parlerais aux plantes et je chanterais pour elles  \r\nB) J'essayerais de créer un remède maison ou naturel  \r\nC) Je rechercherais et analyserais les symptômes et ensuite j'essayerais la meilleure solution   \r\n\r\n*Quelles réponses as-tu obtenu ?*\r\n\r\n**En majorité les A**  \r\nTu es une âme sensible avec beaucoup de compétences artistiques. Ta force est que tu es une rêveuse et tu aimes aider les autres. Les personnes créatives s'en sortent bien dans des emplois relatifs à la musique, à l'écriture, au journalisme, à l'enseignement, à la mode et au travail social.  \r\n\r\n**En majorité les B**  \r\n Tu aimes expérimenter et comprendre le cours des choses. Un emploi dans le domaine de la science, dans une usine, dans le domaine de la médecine, de l'agriculture, de la mécanique ou encore de l'industrie agro-alimentaire, ferait ressortir le meilleur en toi.\r\n\r\n**En majorité les C**  \r\nTu es quelqu'une qui aime déterminer la bonne façon de faire les choses, au moyen de la recherche. Si tu te sens à l'aise avec les chiffres, la comptabilité ou les affaires pourraient être pour toi. Si tu es une lectrice avide, tu aimeras travailler dans domaine juridique, avec le gouvernement ou dans une université.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "697a0380877a43cd9c22a2a4bb829098", 
  "published": null, 
  "position": 327, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "whats-the-best-job-for-you", 
  "uuid": "f0175b2a121145358ed461f78319b38a"
}