{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "eng_UK", 
        "title": "Terms & Conditions", 
        "primary_category": null, 
        "created_at": "2014-10-01T09:57:31+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-01T11:38:19.465044+00:00", 
        "slug": "terms", 
        "content": "This message sets out important information in relation to your use of the Girl Effect mobile platforms. The Girl Effect campaign is operated by Girl Hub, Nike Foundation, and Praekelt Foundation, all aimed at unleashing girls potential worldwide. If you do not agree with the information in this message then please refrain from logging in.\r\n\r\nThere are a few basic rules you must follow to ensure you and others stay safe and enjoy using the Girl Effect mobile platform. If you break these rules you may will receive a warning, temporary or permanent ban. The rules are:\r\n\r\nHarassment and bullying of others will not be tolerated.\r\nRespect younger users and do not use bad, rude or offensive language or suggest links to obscene or offensive material.\r\nDo not give out your personal information. Never tell people things like:\r\nyour real name (make up a nickname),\r\nyour age,\r\nyour address,\r\nthe name of your school,\r\nyour email address or phone number, or\r\nany financial information or passwords.\r\nAvoid meeting up with people you meet online. But if you do meet up make sure you have an adult or your parent or guardian is with you.</ul>\r\n\r\nIf you are under 13 years old you must not use this services unless you have permission from your parent or guardian and you use the services under their supervision. The Girl Effect platform is not suitable for children under 12 years of age.<br><br>\r\n\r\nThe Girl Effect implementing partners are committed to respecting the privacy and security of your personal information. We collect information about how you use the Platforms for trends and statistics. You will remain anonymous unless you actively submit any personal identifiable information. We may use any of the information you submit to us to send you information which we believe may be interested in. We use a variety of security measures to protect your personal information, however, transmission of data over voice or data networks can never be guaranteed to be totally secure. You have the right, at any time, to withdraw and refrain from logging in.\r\n\r\nGirl Hub, Nike Foundation, and Praekelt Foundation have the right to display, reproduce and edit any material you post on the platform. We are under no obligation to post or use any information you may provide and we may remove any such information at any time. We make no warranty that any service will be available or error-free and we may, without notice, terminate or restrict your use of the platform at any time.\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "id": "ffd98d2075f44d1baac9c0efa2d1f4ed"
    }, 
    "model": "GitPageModel"
}